<template>
     <div id="faq">
        <h3>FAQ</h3>
        <ul>
          <li>
            <strong>놀라바만의 장점은 무엇인가요?</strong>
            <p>
              <span>하나. 강력한 라바브랜드를 바탕으로 누구나 오고 싶은 눈길을 끄는 핫플레이스 매장입니다.</span>
              <span>둘. 탄탄한 물류 시스템을 기반으로 메이저 편의점보다 저렴하게 물품을 공급합니다.</span>
              <span>셋. 무인점포로 인건비가 없어 수익창출에 도움이 됩니다.</span>
            </p>
          </li>
          <li>
            <strong>투잡으로도 가능한가요?</strong>
            <p>
              네. 가능합니다. 무인점포이기에 가맹점주님들이 하루 1시간 정도만 시간을 내시면<br> 운영 가능하게 시스템이 구비되어 있습니다.
            </p>
          </li>
          <li>
            <strong>가게 운영은 한 번도 해보지 않았는데 오픈이 가능할까요?</strong>
            <p>
              네 물론입니다. 가맹본사, 신세계, 물류업체에서 가맹점주님들께<br> 오픈 및 원활한 운영이 가능하도록 지속적인 지원을 해 드립니다.
            </p>
          </li>
          <li>
            <strong>무인상점이면 도난이 많이 발생하진 않을까요?</strong>
            <p>
              아닙니다. 통계에 따르면 무인 편의점은 1프로대의 손실률을 보이고 있어,<br> 유인 편의점과 큰 차이가 없다고 말씀드릴 수 있습니다.
            </p>
          </li>
          <li>
            <strong>내가 원하는 위치와 입지에서도 오픈이 가능한가요?</strong>
            <p>
              입지 및 경제성이 있을 경우 오픈 가능합니다. 다만 경제성이 미비할 경우<br> 가맹점주님께 다른 자리를 추천해 드립니다.
            </p>
          </li>
          <li>
            <strong>창업을 위해서 점포가 어느 정도의 면적이 필요한가요?</strong>
            <p>
              실평수 기준 놀라바 무인점포 소상공인 창업평수10~20평이 보편적인 평수입니다.<br>(30평~50평의 큰 평수도 가능합니다.)
            </p>
          </li>
          <li>
            <strong>가맹사업에 대해 자세하게 알고 싶은데 어떻게 해야 할까요?</strong>
            <p>
              당사에 방문하시면 광화문 직영 매장을 직접 보실 수 있고,<br> 대면 상담을 통해 상세한 정보를 얻으실 수 있습니다.
            </p>
          </li>
        </ul>
      </div>
</template>